/* 
  Localization.strings
  Wings

  Created by Nam Trung on 11/23/14.
  Copyright (c) 2014 Apportable. All rights reserved.
*/
"LetGo" = "Vamos !";
"GameOver" = "Game Over";
"Start" ="Começar";
"TryAgain" ="Tente outra vez";
"GoToPro"="GO TO PRO";
"DevBy"="Desenvolvido pela : Trung Dao";